<div class="container">
    <div class="row">

        <div  style="width: 100%; height: 100%; font-size: 24px; padding:20px; ">
        	<h1>"Рыжая лошадь"</h1>
        	<p>"Рыжая лошадь" - это уникальное место в Хакасии, где вы сможете заниматься верховой ездой в самых лучших условиях. У нас вы сможете научиться как азам езды на прокатных лошадях, так и профессионально заниматься конным спортом на спортивных лошадях, выступать на соревнованиях.</p>
        	<p>Если на улице непогода, то занятия будут проходить в малом крытом манеже (бочка).
        	<p>Мы собрали команду профессиональных тренеров и инструкторов, поэтому вы будете в надежных руках!</p> 
        	<p>В "Рыжей лошади" вы сможете как просто насладиться верховой прогулкой по лесу, так и достичь спортивных высот.</p>
        	<p>Специально для маленьких ребятишек у нас есть пони-клуб.</p>
			<p>Принимаем лошадей на постой. Автопоилки, сено в постоянном доступе, чистая новая конюшня со всеми условиями, большой плац с отличным грунтом, малый крытый манеж (бочка).</p>
			<p>Приезжайте к нам, вам обязательно понравится!</p>
			<p>Мы находимся:</p>
			<p>15-й км автодороги Абакан- Саяногорск, справа, не доезжая с.Белый Яр.
			Тел. 8-(39-02) 31-31-40
			8-906-191-47-89

			Время работы с 9.00 до 18.00, летом - до 20.00
			Белый Яр, Россия</p>



        </div>
        
        <div class="map">
        	<iframe class="map-p" src="https://yandex.ru/map-widget/v1/?um=constructor%3Aaaa9edcc2c5b046a73977a1fd5285737de3edea2f213028c53f634e7bb3d34a7&amp;source=constructor" width="623" height="434" frameborder="0"></iframe>
        </div>
    </div>
</div>